<template>
  <div>
    <h3>艺灯阁用户购买须知</h3>
    <p class="firstp">尊敬的用户，请在购买本店产品之前，一定要花几分钟认真阅读以下内容以避免我们的交易发生一些不必要的误会。</p>
    <p>为了节省您宝贵的时间，请一次性问完或者多问一些您需要咨询的问题，因为同时在线咨询客户较多，我们是先来先回复，再接待下一个客户可能得好几分钟或者几十分钟才能再回复您的第二条消息，所以您一次性问完或者问多一点，方便您快速地购买到心仪的宝贝。</p>
    <p class="hei">发货时间：</p>
    <p> 购买时间以买家付款时间为准，正常情况下，每天16点前的订单我们会安排当天发出，如果遇到特殊情况，我们会及时与买家联系，亲们在购买时也可以咨询客服.</p>
    <p class="hei">签收提醒：</p>
    <p>买家签收时需本人签收或者委托第三方签收，请买家签收时务必查看外包装是否完整，如有破损，明显挤压变形等，检查所购买商品数量和外观问题，如有问题请立刻联系我们或者拒绝签收，一旦签收了就是默认收到的东西是完好无缺的，如有损失只能由买家自己承担！</p>
    <p>当面检查签收，请买家朋友收快件的时候，一定要当着派送员的面检查货物，首先检查外包装是否完好，然后打开包裹，检查内件是否和您购买的产品和数量一致，如有任何异常，请不要签字收货，更不要让派送员离开，马上拿起电话，拨打我们运单上面的发件电话，告知实际情况，在经过我们电话确认可以签收的情况下，方可签字收货，让派送员离开，然后尽快上线联系我们售后客服确认，以便尽快解决；如果快递员要求必须先签字，那么签完字后请当着他的面拆包，确认配件完好，如有不对的地方请告知我们来联系快递解决！让派件员离开而没有经过我们确认，货物数量或者外观上面有问题，我们拒绝承担损失~请谅解。</p>
    <p>对于不能自己亲自签收的客户，我们建议购买的时候通过给我们客服留言的方式，告知我们您什么时间段方便自己签收，我们给您备注在快递单上面，让派送员在指定时间内派送！一定要做到亲自检查签收，所有由于门卫保安家人朋友等代收的快件一律视为本人签收。</p>
    <p class="hei">退换问题：</p>
    <p>本店为淘宝网认证商家，所有产品支持七天无理由退换货，购买产品，自签收之时开始（快递官网签收时间为准），七天内，对产品不满意，不喜欢等，在不影响第二次销售的情况下，都可以退换货，你没有确认配件是完好无损、全新原装、一切功能完好之前请不要拆封！请一定记得，如若不然，本店概不退货；</p>
    <p>由于商品问题所发回来的快递，由买家先行垫付邮费，到付件全部拒绝签收，等换好或者退货以后，我们按照您购买时支付给我们的邮费金额，打款到支付宝账户或者直接来联系我们申请邮费退款，谢谢您的理解与配合！</p>
    <p class="hei">快递选择：</p>
    <p>本店默认依次为中通，圆通或者申通，请确定您在默认快递的派送范围之内，否则请不要拍快递，直接拍EMS（全国20元),由于每天订单较多，我们不会对客户的每一个地址去查询是否到达，只要拍下快递，就是默认接受中通申通快递，由于中通或者申通不到造成的时间等损失，本店概不负责！</p>
    <p>我们还可以发顺丰速运（省外22-28元，省内13元，派送范围有限，可以直接拍下EMS，给我们留言发顺丰）</p>
  </div>
</template>

<script>
    export default{
      name:'buyxz'
    }
</script>

<style scoped>

h3{
  font-size: 20px;
  text-align: center;
}
  p{
    text-align: left;
    text-indent: 2em;
    font-size: 14px;
    line-height: 30px;
  }
  .hei{
    font-weight: bold;
  }
.firstp{
  margin-top: 30px;
}
</style>
