<template>
<div>
  <h3>艺灯阁用户定制须知</h3>
  <p class="firstp">灯具定制过程不同于一般的灯饰选购，首先艺灯阁灯饰设计师需与用户有一个密切的接触与交流，了解用户的爱好及其需用场所的风格，再上门测量，设计出合理的灯饰定制方案。 主要分为以下几个步骤：</p>
  <p>1、照明设计师和客户沟通，了解客户的需求和想法。</p>
  <p>2、带客户参观样品展厅，考察产品工艺，交流室内配置风格需求，根据会谈详细记录分析，与您约定初步照明方案面谈时间。</p>
  <p>3、上门初步测量，确定灯具灯饰安装、摆放位置、灯饰的体量。</p>
  <p>4、多方位度量，精准测算灯具在使用空间所需体量及布局，包括灯具在内的家具、布艺、地毯、装饰画、装摆件等实物的流向视觉变化、色彩搭配、材质肌理搭配。</p>
  <p>5、根据现场实际结果，现场绘制图纸设计图。</p>
  <p>6、和业主沟通初步设计方案。</p>
  <p>7、面谈进行方案磋商，并进行调整最终达到满意。</p>
  <p>8、生产中保持与业主沟通材质、表面处理等，灯具完工邀请客户视察等。</p>
  <p>9、生产完工后预约送货安装时间，进行灯具试装、包装、送货及上门安装。</p>
  <p> 艺灯阁为了实现尊贵客户的定制需求，2008年就推出灯具定制服务，以极致严谨、精益求精的态度实现灯光艺术的最高境界。</p>
</div>
</template>

<script>
    export default{
      name:'dzxz'
    }
</script>

<style scoped>

  h3{
    font-size: 20px;
    text-align: center;
  }
  p{
    text-align: left;
    text-indent: 2em;
    font-size: 14px;
    line-height: 30px;
  }
  .firstp{
    margin-top: 30px;
  }
</style>
